<template>
    <div class="white-box">
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
        <p>员工信息</p>
    </div>
</template>

<script>
export default {
    name: "InfoSubpage"
}
</script>

<style scoped>
p {
    font-size: 32px;
}
</style>